const MaterialsRules = () => {
    return (
        <>
            <h1>Правила поединка спортсменов направления МУ ДУК КВАН</h1>
            Зона поединка должна иметь размеры 12 х 12 метров.

            УДАРЫ РУКАМИ разрешены под любым углом в голову, корпус, спину.

            УДАРЫ НОГАМИ разрешены под любым углом в голову, затылок, корпус, спину, по ногам.

            ЗАПРЕЩЕННЫЕ УДАРЫ: В горло, глаза, пах; удары коленями и локтями.

            ПОБЕДА В ПОЕДИНКЕ:

            1. Победа нокаутом;
            2. Победа в виду явного преимущества;
            3. Победа по счёту;
            4. Победа из-за не явки;
            5. Победа по дисквалификации;
            6. Победа в следствии мер взыскания.
        </>
    );
}

export default MaterialsRules;