const codexData = [
    'Следует уважать и почитать мастера, внимательно слушать его наставления, выполнять их неукоснительно, никогда не спорить с ним. Так же уважать своих собратьев.',
    'Следует быть дисциплинированным и внимательным на занятиях боевым искусством.',
    'Следует применять свои знания и умения только для самозащиты.',
    'Следует выполнять обещания, быть верным слову.',
    'Следует всегда дорожить своей честью и авторитетом.',
    'Следует быть храбрым и отважным, никогда не поддаваться страху.',
    'Следует побеждать свои чувства, быть терпеливым, стойким и выносливым, стараться достигнуть своей цели, преодолевая все трудности.',
    'Следует использовать свой досуг в совершенствовании боевой техники.',
]

export default codexData