const poomsaeData = [
    {
        name: 'TAEGUK',
        translation: 'Таегук',
        description: `Представляет собой наиболее глубокую Восточную философию, из которой получены философские представления относительно Мира, Космоса и Жизни.  \n\n Пумсэ состоит из различных последовательных движений.   \n Важные моменты этого Пумсэ —  точность, частота дыхания, правильное перемещение веса тела при выполнении быстрых действий.   \n  Все восемь комплексов Пумсэ Таегук, что значит «Великий предел», имеют начертание иероглифа «ван», что значит «король» или «правитель».  \n Таким образом, мы можем понять, что было заложено в основу Таегук.`,
    },
    {
        name: 'PALGWE',
        translation: 'Пальгвэ',
        description: 'Дополнительное обучение. \n\n Мысль о Пальгвэ —  другая концепция древней Восточной философии, подразумевающая символически все явления человека и Вселенной.',
    },
    {
        name: 'KORYO',
        translation: 'Корье',
        description: 'Корье —  название древней династии Корейского полуострова. \n\n  Английское название Кореи порождено названием этой династии Корье, которая была знаменита культурными достижениями и отважностью духа ее людей, что позволило победить Монгольскую агрессию.',
    },
    {
        name: 'KUMGANG',
        translation: 'Кумганг',
        description: 'Слово Кумганг имеет первоначальное значение «быть сильным и несокрушимым». \n\n В буддизме борьба разума с комбинацией мудрости и достоинства также называется Кумганг.  \n Пумсэ Кумганг названо по имени горы Кумганг — символа твердости, прочности и надежности.  \n Кумганг также сравнивают с алмазом.',
    },
    {
        name: 'TAEBACK',
        translation: 'Тэбэк',
        description: 'Тэбэк —  это древнее название горы Пэкту (Paekdu), где легендарный Тангун (Tangun) впервые основал нацию на корейском полуострове приблизительно 4300 лет назад.  \n\n Пумсэ Тэбэк берет свои принципы движения от слова «Тхэбэк» (Taeback), что означает «смотреть как святой».',
    },
    {
        name: 'PYONGWON',
        translation: 'Пхьенгвон',
        description: 'Пхьенгвон подразумевается как «обширная равнина».  \n\n Равнина  —  источник поддержки человеческой жизни с одной стороны, а с другой стороны —  большая равнина, растягивающаяся бесконечно, дает нам чувство величественности, которое отличается от чувств, испытываемых от гор или моря.  \n Недаром в изучении Пумсэ Пхьенгвон применяется принцип равнины, которая одаряет богатством, изяществом и бесконечными просторами.',
    },
    {
        name: 'SHIPJIN',
        translation: 'Сипджин',
        description: 'Сипджин имеет значение «десятичной системы», которое стоит за символическое число 10, означающим бесконечное развитие и рост в систематическом порядке.  \n\n  В Пумсэ Сипджин стабильность разыскивается в каждом изменении движения.',
    },
    {
        name: 'JITAE',
        translation: 'Джитай',
        description: 'Согласно Восточной вере, все живые существа прибывают и возвращаются к земле.  \n (Джитай получен из значения земли).  \n\n Земля —  действительно происхождение и окончание жизни.  \n Живые существа, так же как и все естественные явления земли, происходят главным образом из изменений и формирований Земли.  \n Пумсэ Джитай  — движение, которое применяет эти особенности Земли.',
    },
    {
        name: 'CHUNKWON',
        translation: 'Чунквон',
        description: 'Чунквон символизирует небо.  \n\n С древних времен люди Востока всегда верили и поклонялись небу как правителю вселенной и людей. \n Бесконечно обширное небо может быть таинственным и глубоким миром воображения в глазах ограниченного человеческого существа. \n Пумсэ Чунквон составлен из движений, которые являются добродетельными и жизнеспособными.',
    },
    {
        name: 'HANSOO',
        translation: 'Хансу',
        description: 'Пумсэ Хансу, полученный из слова «вода», типичен своей текучестью и адаптируемостью, которая проявлена в характере и природе воды.',
    },
    {
        name: 'ILYEO',
        translation: 'Илье',
        description: 'Илье показывает исключительность.  \n В буддизме состояние духовного развития рассматривают как объединение духа и сущности в исключительность.   \n\n Окончательный идеал тхэквондо находится в этом состоянии Илье, где заключительной целью тхэквондо является дисциплина, в которой мы концентрируем внимание на каждом движении, отбрасывая все мирские мысли и навязчивые идеи.',
    }, 
]

export default poomsaeData