const ranksData = {
    general: "Присвоение степеней «дан» находится исключительно в компетенции Куккивона.  \n Тот, кто хочет пройти в Куккивоне экзамен на присвоение первого или получение более высокого дана, должен представить рекомендацию мастера, имеющего квалификацию не ниже 4-го дана, который полностью отвечает за готовность своего «протеже» к экзамену.  \n Но прежде чем обратиться непосредственно в Куккивон, соискатель дана должен пройти практический тест в любом додзё или клубе перед своим инструктором либо перед местной аттестационной комиссией.",
    children: "Следует отметить некоторые особенности аттестации детей и подростков в возрасте до 15 лет.  \n Хотя начинать свои занятия тхэквондо дети могут в любом возрасте, к первой аттестации они допускаются не ранее достижения десяти лет.  \n После сдачи соответствующего практического теста ребятам этой возрастной группы присваиваются не даны, а пхумы — с 1-го по 3-й.  \n После 15 лет эти пхумы (снова подтвержденные соответствующими тестами) могут быть заменены на взрослые даны — также с 1-го по 3-й, но пока этот возрастной рубеж не пройден, цвет пояса ученика, имеющего пхум, не целиком черный, а черно-красный.  \n Даны же, начиная с 4-го, могут присваиваться только тем, кому уже исполнилось 18 лет.",
    experience: "Для овладения любой ступенью мастерства в тхэквондо требуется не только опыт, но и определенный стаж занятий, который также регламентируется правилами Куккивона. Так, для получения 1-го пхума он должен составлять не менее года.",
    table: {
        caption: "Требуемый минимальный стаж занятий:",
        rows: [
            { rank: "1-й дан", experience: "1 год" },
            { rank: "От 1-го до 2-го дана", experience: "1 год" },
            { rank: "От 2-го до 3-го дана", experience: "2 года" },
            { rank: "От 3-го до 4-го дана", experience: "3 года" },
            { rank: "От 4-го до 5-го дана", experience: "4 года" },
            { rank: "От 5-го до 6-го дана", experience: "5 лет" },
            { rank: "От 6-го до 7-го дана", experience: "6 лет" },
            { rank: "От 7-го до 8-го дана", experience: "7 лет" },
            { rank: "От 8-го до 9-го дана", experience: "8 лет" }
        ]
    },
    highDans: "Благодаря такой системе Куккивон добился того, что обладатели высоких данов являются зрелыми людьми, прошедшими долгий путь в тхэквондо, способными сделать весомый вклад в его дальнейшее развитие.  \n\n Так, начиная с 6-го дана кандидаты, подавшие заявления на прохождение квалификационных тестов, должны представлять еще и письменные разработки, посвященные одной из следующих тем: развитие техники тхэквондо; философия тхэквондо; методика обучения на основе личного опыта; принципы организационного построения; история тхэквондо. \n\n Посмотрите внимательно на таблицу, и вы увидите, что сдающий экзамен на 6-й дан должен заниматься тхэквондо как минимум 15 лет.  \n Поэтому то, что многим из обладателей 6-го и 7-го данов еще нет сорока, свидетельствует, что они начали заниматься с детства и посвятили тхэквондо всю свою сознательную жизнь.",
    computerization: "С 1 июля 1988 г. Куккивон начал составление компьютерного архива, куда вносятся сведения обо всех лицах, имеющих пхумы или даны, а сертификаты стали выдавать их владельцам на компьютерных бланках, выполненных из специальной виниловой бумаги, предохраняющей от быстрого износа.  \n Все это свидетельствует, насколько серьезно и ответственно подходит Куккивон к присвоению степеней «дан».",
    trainingAbroad: "Куккивон стремится к тому, чтобы все желающие из числа проживающих за рубежом обладателей данов могли проходить программу специального тренинга на земле исторической родины тхэквондо.  \n Для этого лишь необходимо заблаговременно письменно обратиться в Куккивон, указав дату своего приезда, предполагаемую продолжительность пребывания, основной предмет тренинга, число тренировок и т. п.  \n На основании этой заявки в Куккивоне составят индивидуальную или групповую программу занятий, найдут для них соответствующее помещение, предоставят инструкторов.",
    kupSystem: "В начале пути, до приобретения первого дана, ученик проходит десять вступительных «шагов» — кып. \n По мере освоения очередного кыпа меняется цвет пояса ученика.  \n И если первый пояс ученика белый (что символизирует чистоту помыслов), то затем его последовательно сменяют желтый, синий и красный.  \n За это время обучающийся постигает базовую технику (сначала обыкновенные удары, затем удары в прыжке) и осваивает принятые в тхэквондо ритуалы (учится правильно носить форму, завязывать пояс, приветствовать старших и т. д.).  \n Черный пояс, цвет которого обозначает достоинство, носят мастера от первого дана и выше.",
    otherDirections: {
        title: "Иные направления Тхэквондо",
        criticism: "Руководители направлений тхэквондо, мало связанных или вовсе не связанных с ВТФ, такие, например, как Джун Ри, впервые в 1973 г. применивший протекторы, или очень популярный в США мастер Хи Иль Чо, открыто критикуют ВТФ за оспортивленный характер соревнований и тренинга, утверждая, что Ким Ун Ён выбросил из слова «тхэквондо» последний слог, низвел его до уровня чисто спортивного единоборства.  \n Сам Хи Иль Чо пропагандирует более реальный стиль, известный зрителям по фильму «Лучшие из лучших», в котором он снялся в роли главного тренера корейской сборной по тхэквондо, а его ученики — в ролях членов этой команды.",
        weapons: "Техника работы с оружием в тхэквондо отсутствует.  \n В отличие от китайского ушу или японского кобудо, использующих разнообразные мечи, шесты и т. п., в тхэквондо сделан упор на развитие возможностей человеческого тела, которое само по себе может являться достаточно грозным оружием.  \n Поэтому единственными предметами, которыми пользуются, являются протекторы.",
        politics: "Тхэквондо ИТФ, особенно в КНДР, практикуется в основном как чисто боевое искусство.  \n Такой акцент обусловлен политикой.",
    },
}

export default ranksData