import PageSection from "./PageSection"

const PartnersSection = () => {
    return (
        <PageSection title='Шефствуют над Ассоциацией' theme='dark'>
        <div>ОМОН ГУВД Краснодарского края;
            Главное управление Федеральной службы войск национальной гвардии Российской Федерации по Краснодарскому краю;
            депутат Законодательного Собрания Краснодарского края - Брагарник Игорь Самуилович;
            депутаты городской Думы г. Краснодара:
            - Бурлачко Максим Юрьевич
            - Баранов Роман Михайлович
            депутат муниципального образования Краснодарского края - Османов Осман Насирович.
            </div>
            <div>Предлагаем клубам и секциям тхэквондо города и края вступить в нашу Ассоциацию, что даст вам возможность работать под эгидой Ассоциации и учавствовать в наших чемпионатах и других мероприятиях.</div>
        </PageSection>
    )
}

export default PartnersSection