const aboutTaekwandoData = {
title: 'О тхэквондо',
p1: '**Тхэквондо** — корейское боевое искусство, буквальный перевод — «путь ноги и кулака». Всемирная Федерация Тхэквондо (В.Ф.Т.) была создана в 1955 году Ким Уньёмом, штаб-квартира находится в Академии Тхэквондо Куккивон в г. Сеуле. С 1994 года тхэквондо — первое боевое искусство, ставшее Олимпийским видом спорта.',
p2: 'Направление Му Дук Кван известно как самый боевой стиль тхэквондо. Его основатель — мастер Хван Ки. В нашей стране существует несколько школ этого направления. Одна из них — **Краснодарская городская Ассоциация тхэквондо Му Дук Кван**.',
p3: '**Му Дук Кван** — одно из самых древних и наиболее боевых направлений. В средние века в Корее именно мастеров этого стиля готовили в личную охрану императора.',

}

export default aboutTaekwandoData