const aboutUsData = {
    title: 'Об Ассоциации',
    text: 'Краснодарская городская Ассоциация Тхэквондо МУ ДУК КВАН была создана при поддержке мэрии г. Краснодара в 1990 г. и поддерживается властями города по настоящее время.  \n\n Ученики Ассоциации неоднократно становились чемпионами России и края. Некоторые из них служат в ОМОНе, спецназе, участвовали в боевых действиях в горячих точках.  \n\n Основная деятельность Ассоциации направлена на физическое и нравственное развитие подрастающего поколения. Обучение включает в себя не только владение техникой самообороны, способной защитить себя и близких, но и духовное совершенствование: развитие силы духа, уверенности в себе, стремления к победе, порядочности, готовности прийти на помощь слабому.  \n\n **УЧЕБНЫЙ ГОД** составляет 12 месяцев.   \n Тренировки проходят в выходные, праздничные и в дни школьных каникул.',
    activity: [
        'Квалификационные аттестации - 3 раза в год',
        'Соревнования - 3 раза в год',
        'Участие в городских и краевых турнирах',
        'Тренировки с выездом на природу',
    ],
    pullquote: '**Наша организация является профессиональной.  \nИменно у нас Вы можете получить степень мастера, а в дальнейшем  — трудоустроиться в нашей Ассоциации.**'

}

export default aboutUsData