const gymsData = [
    {
        title: 'СОШ № 71',
        address: 'ул. Карякина, 8',
        schedule: 'вторник, четверг, суббота с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 103',
        address: 'ул. Байбакова, 17',
        schedule: 'понедельник, среда, пятница с 19:00 до 20:30 ч.',
    },

      {
        title: 'фил. СОШ № 103',
        address: 'ул. Байбакова, 15',
        schedule: 'вторник, четверг, суббота с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 94',
        address: 'ул. Тепличная, 11',
        schedule: 'понедельник, среда, пятница с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 94',
        address: 'ул. Изобильная, 2',
        schedule: 'вторник, четверг, суббота с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 112',
        address: 'пос. Российский, ул. Тверская, 10',
        schedule: 'понедельник, среда, пятница с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 102',
        address: 'ЖК Губернский ул. им. Георгия Бочарникова, 7',
        schedule: 'понедельник, среда, пятница с 19:00 до 20:30 ч.',
    },

      {
        title: 'фил. СОШ № 102',
        address: 'мкр-н Любимово, 9',
        schedule: 'вторник, четверг, суббота с 19:30 до 21:00 ч.',
    },

      {
        title: 'СОШ № 104',
        address: 'ул. Героя Аверкиева, 32',
        schedule: 'вторник, четверг, суббота с 19:00 до 20:30 ч.',
    },

      {
        title: 'СОШ № 11',
        address: 'ул. Российская, 10',
        schedule: 'понедельник, среда, пятница с 19:00 до 20:30 ч.',
    },
]

export default gymsData