const gymsData = [
    {
        id: 1,
        title: 'СОШ № 71',
        address: 'ул. Карякина, 8',
        days: ['вторник', 'четверг', 'суббота'],
        time: '19:00 - 20:30',
    },

      {
        id: 2,
        title: 'СОШ № 103',
        address: 'ул. Байбакова, 17',
        days: ['понедельник', 'среда', 'пятница'],
        time: '19:00 - 20:30',
    },

      {
        id: 3,
        title: 'СОШ № 103 Ф',
        address: 'ул. Байбакова, 15',
        days: ['вторник', 'четверг', 'суббота'],
        time: '19:00 - 20:30',
    },

      {
        id: 4,
        title: 'СОШ № 94',
        address: 'ул. Тепличная, 11',
        days: ['понедельник', 'среда', 'пятница'],
        time: '19:00 - 20:30',
    },

      {
        id: 5,
        title: 'СОШ № 94',
        address: 'ул. Изобильная, 2',
        days: ['вторник', 'четверг', 'суббота'],
        time: '19:00 - 20:30',
    },

      {
        id: 6,
        title: 'СОШ № 11',
        address: 'ул. Российская, 10',
        days: ['понедельник', 'среда', 'пятница'],  
        time: '19:00 - 20:30',
    },

      {
        id: 7,
        title: 'СОШ № 102',
        address: 'ЖК Губернский ул. им. Георгия Бочарникова, 7',
        days: ['понедельник', 'среда', 'пятница'],
        time: '19:00 - 20:30',
    },

      {
        id: 8,
        title: 'СОШ № 102 Ф',
        address: 'мкр-н Любимово, 9',
        days: ['вторник', 'четверг', 'суббота'],
        time: '19:30 - 21:00',
    },

      {
        id: 9,
        title: 'СОШ № 104',
        address: 'ул. Героя Аверкиева, 32',
        days: ['понедельник', 'среда', 'пятница'],
        time: '19:00 - 20:30',
    },
]

export default gymsData