const historyOfAssociationData = {
    title: 'История создания Краснодарской Ассоциации Тхэквондо',
    p1: 'В 1989 г. из Пакистана в Краснодар приехал обладатель чёрного пояса III дан по тхэквондо **Сикандар Раза Шахвани**. В то время ещё мало кто на Кубани знал, что такое тхэквондо.',
    p2: 'Мастер Сикандар Раза Шахвани, родился в 1963 г. в городе Кветта (Пакистан). Там он занимался тхэквондо у Великого мастера направления Му Дук Кван О Юн Шина, обладателя VII дана, который в то время проживал в Пакистане. Сикандар первый обладатель чёрного пояса в своём городе, 3-х кратный чемпион Пакистана по тхэквондо, впоследствии президент федерации тхэквондо Му Дук Кван города Кветта.',
    p3: 'В 1989 г. он начал проводить тренировки в Кубанском государственном университете. Руководители различных силовых структур приглашали Сикандара, для консультации по технике самообороны. Стать учеником С. Шахвани было очень трудно и престижно. Первыми его учениками стали студенты университета:',
    firstStudents: [
        { name: 'Саурин Александр', description: 'ныне вице-губернатор Краснодарского края, куратор строительства олимпийских объектов в г. Сочи' },
        { name: 'Кольцов Алексей', description: 'ныне заместитель начальника Главного управления Федеральной службы войск национальной гвардии Российской Федерации по Краснодарскому краю'},
        { name: 'Степаненко Денис', description: 'ныне прокурор г. Горячий ключ' },
        { name: 'Капорина Елена', description: 'ныне Федеральный судья Ставропольского края'},
        { name: 'Герасименко Илья', description: 'ныне президент Краснодарской Ассоциации Му Дук Кван' },
    ],
    p4: '**В 1990 г. при поддержке спортивного комитета администрации г. Краснодара и лично главы г. Краснодара Самойленко, была создана первая в Краснодаре Ассоциация тхэквондо Му Дук Кван.** И уже в 1991 г. Шахвани провёл первые городские соревнования по тхэквондо, познакомив жителей и спортсменов города с правилами и искусством тхэквондо.',
    p5: 'В 1993 г. Сикандар Раза Шахвани, в очередной раз стал чемпионом Пакистана и обладателем IV дана.',
    p6: 'В 1994 г. Сикандар, после окончания учёбы в КГКУ, покинул нашу страну, перед отъездом аттестовав 10 лучших своих учеников на чёрный пояс I дан и передав полномочия президента Краснодарской Ассоциации Му Дук Кван - [**Герасименко Илье Владимировичу**](/president).',
    p7: 'Герасименко И.В. родился в г. Краснодаре. В 1993 г. стал одним из первых обладателей чёрного пояса I дан по тхэквондо на Кубани, тренерской деятельностью занимается с 1994 г.',
    p8: 'В 1996 г. аттестован на чёрный пояс II дан в г. Москве президентом российской федерации тхэквондо Коваленко В.В.',
    p9: 'В 2000 г. проходил обучение у северо-корейского мастера направления Гёк Сул и Му Дук Кван, инструктора войск специального назначения обладателя VI дана тхэквондо Пан Мен До и был аттестован на III дан.',
    p10: 'В 2007 г. руководством Ассоциации Му Дук Кван в г. Краснодаре был организован семинар и аттестация спортсменов Ассоциации, на которую был приглашён [мастер Пан Мен До](/news/18). В ходе аттестации Герасименко И.В. был аттестован на IV дан.',
}

export default historyOfAssociationData