const partnersData = {
    title: 'Шефствуют над Ассоциацией',
    partners: [
        'Депутат Законодательного Собрания Краснодарского края  \n **Брагарник Игорь Самуилович**',
        'Депутат муниципального образования Краснодарского края  \n **Османов Осман Насирович**',
        'Главное управление Федеральной службы войск национальной гвардии Российской Федерации по Краснодарскому краю',
        'Депутат городской Думы г. Краснодара  \n **Бурлачко Максим Юрьевич**',
        'Депутат городской Думы г. Краснодара  \n **Баранов Роман Михайлович**',
        '**ОМОН ГУВД** Краснодарского края',
    ],
    offer: 'Приглашаем клубы и секции тхэквондо города и края вступить в нашу Ассоциацию.  \nВы получите возможность работать под эгидой Ассоциации и участвовать в наших чемпионатах и мероприятиях.',
}

export default partnersData;