const presidentData = {
    name: 'ГЕРАСИМЕНКО ИЛЬЯ ВЛАДИМИРОВИЧ',
    description: 'Президент Ассоциации',
    info: '**ГЕРАСИМЕНКО ИЛЬЯ ВЛАДИМИРОВИЧ** — обладатель чёрного пояса, IV дан, международный инструктор, чемпион России по тхэквондо, мастер спорта России, преподаватель высшей категории, помощник депутата Законодательного Собрания Краснодарского края, меценат и любимец общественности.  \n\n Ученик мастеров **С. М. Разы Шахвани** и **Пан Мен До** — мастера боевого тхэквондо (КНДР).'
}

export default presidentData