const presidentData = {
    name: 'Герасименко Илья Владимирович',
    description: 'Президент Ассоциации Му Дук Кван',
    experience: 'стаж тренерской работы — 31 год',
    info: '**ГЕРАСИМЕНКО ИЛЬЯ ВЛАДИМИРОВИЧ** — обладатель чёрного пояса, IV дан, международный инструктор, чемпион России по тхэквондо, мастер спорта России, преподаватель высшей категории, помощник депутата Законодательного Собрания Краснодарского края, меценат и любимец общественности.  \n\n Ученик мастеров **С. М. Разы Шахвани** и **Пан Мен До** — мастера боевого тхэквондо (КНДР).',
    facts: [
        'IV дан',
        'международный инструктор',
        'чемпион России по тхэквондо',
        'мастер спорта России',
        'преподаватель высшей категории',
    ],
    teachers: [
        'Сикандар Раза Шахвани — III дан, первый обладатель чёрного пояса в Кветте (Пакистан), 3-кратный чемпион Пакистана по тхэквондо.',
        'Пан Мен До — мастер боевого тхэквондо направления Гёк Сул и Му Дук Кван, инструктор войск специального назначения, обладатель VI дана (КНДР).',
    ],
    video: {
        year: '2021',
        id: 'a156a36f245778578f88b492e0909696',
    },
    teachersPhotos: ['/images/president/master1.jpeg', '/images/president/master2.jpeg', '/images/president/master3.jpeg'],
    years: [
        {
            year: '1998',
            photos: [
                '/images/president/1998/1.jpeg',
                '/images/president/1998/2.jpeg',
                '/images/president/1998/3.jpeg',
                '/images/president/1998/4.jpeg',
                '/images/president/1998/5.jpeg',
            ],
        },
        {
            year: '2012',
            photos: [
                '/images/president/2012/6.jpeg',
                '/images/president/2012/7.jpeg',
                '/images/president/2012/8.jpeg',
            ],
        },
    ],
}

export default presidentData
